{
  "phaseBannerTag": "SITE D’ESSAI",
  "phaseBannerText": "Vous ne pouvez pas demander de services ou de prestations par l’intermédiaire de ce site d’essai. Certaines parties du site pourraient ne pas fonctionner et seront modifiées.",
  "siteTitle": "Laboratoires de Service Canada",
  "bannerText": "Donnez vos commentaires pour de nouveaux services gouvernementaux simples et faciles à utiliser",
  "figCaption": "Diagramme qui montre ce que nous faisons et comment les commentaires des utilisateurs sont transformés en un service pour les Canadiens - et / ou - les avantages de rejoindre le bassin d’utilisateurs pour les testeurs",
  "contactUsHeading": "Nous contacter",
  "dateModified": "Date de modification :",
  "footerReportProblemButtonString": "Signaler un problème ou une erreur sur cette page",
  "footerReportProblem": "Vous rencontrez un problème avec ce produit ou avez-vous repéré une erreur?",
  "reportAProblemTitle": "Signaler un problème ou une erreur sur cette page",
  "reportAProblemCheckAllThatApply": "Cochez toutes les options qui s’appliquent",
  "reportAProblemIncorrectInformation": "Informations incorrectes",
  "reportAProblemUnclearInformation": "Informations imprécises",
  "reportAProblemDidNotFindWhatYoureLookingFor": "Vous n’avez pas trouvé ce que vous cherchiez",
  "reportAProblemPageDoesNotWorkWithAdaptiveTechnology": "La page ne fonctionne pas avec vos technologies d’adaptation",
  "reportAProblemYoureWorriedAboutYourPrivacy": "Vous êtes inquiet pour votre vie privée",
  "reportAProblemNoWhereElseToGo": "Vous ne savez pas où trouver de l’aide",
  "reportAProblemOther": "Autres",
  "reportAProblemProvideMoreDetails": "Fournir plus de détails",
  "reportAProblemNoReply": "Vous ne recevrez pas de réponse.",
  "reportAProblemEnquiries": "Pour toute demande de renseignements, veuillez contacter",
  "reportAProblemNoPersonalInfo": "N’incluez pas d’informations personnelles",
  "reportAProblemNoPersonalInfoDetails": "tels que votre nom, votre numéro d’assurance sociale (NAS), votre adresse personnelle ou professionnelle ou tout numéro de dossier ou d’affaire",
  "reportAProblemMoreInfo": "Pour plus d’information sur cet outil",
  "reportAProblemMoreInfoDetails": "veuillez vous référer à nos termes et conditions",
  "reportAProblemMoreInfoLink": "https://www.canada.ca/fr/transparence/avis.html",
  "reportAProblemThankYouForYourHelp": "Merci pour votre aide !",
  "reportAProblemYouWillNotBeContacted": "Vous ne recevrez pas de réponse.",
  "reportAProblemMoreInfoLinkText": "termes et conditions",
  "reportAProblemPrivacyStatement": "Lire la politique en matière de protection des renseignements personnels",
  "reportAProblemPrivacyStatementLink": "https://www.canada.ca/fr/transparence/confidentialite.html",
  "reportAProblemFeedbackConfidential": "Vos commentaires sont confidentiels.",
  "reportAProblemSubmit": "Soumettre",
  "reportAProblemError": "Erreur: Veuillez sélectionner une option",
  "expanded": "affiché",
  "collapsed": "masqué",
  "projectsAndExplorationTitle": "Participez à l’élaboration des services de demain",
  "experimentsAndExploration-1/4": "Bienvenue dans les laboratoires virtuels de Service Canada. Nous vous invitons à explorer les travaux en cours et analyser des idées expérimentales avec notre équipe travaillant au sein du gouvernement du Canada. Nous avons besoin de votre participation, dans toutes les communautés, afin de créer des services inclusifs répondant aux besoins de tous les Canadiens.",
  "experimentsAndExploration-2/4": "\n\nComment vous pouvez nous aider dans ce qui suit :",
  "experimentsAndExplorationList": "* Analyser les projets en cours * Donner des commentaires de façon anonyme sur les projets lorsque vous les analysez * Vous inscrire pour être informé et participer aux prochaines séances de recherche avec notre équipe",
  "experimentsAndExploration-3/4": "Vous pouvez analyser les projets et donner vos commentaires de façon anonyme sans vous inscrire pour être invité à participer aux séances avec notre équipe. Si vous souhaitez vous impliquer davantage, vous pouvez vous inscrire en remplissant notre formulaire.",
  "experimentsAndExploration-4/4": "Les services que vous trouverez ici en sont encore à leurs premières ébauches et ne sont pas encore terminés. Nous vous invitons à contribuer aux projets et aux améliorations en cours. Nous pourrions arrêter de travailler sur certaines idées si nous constatons qu’elles n’apportent pas de valeur ajoutée et ne répondent pas aux besoins des gens.",
  "circleTxt1/4": "Nous présentons nos premiers travaux en cours.",
  "circleTxt2/4": "Nous encourageons les personnes d’origines diverses à participer à la recherche sur l’expérience des utilisateurs.",
  "circleTxt3/4": "Nous essayons les nouvelles technologies.",
  "circleTxt4/4": "Nous créons un dialogue ouvert par l’intermédiaire des blogues, d'un code extérieur et des premiers modèles.",
  "aboutTitle": "À propos des laboratoires",
  "privacyTitle": "Politique en matière de protection des renseignements personnels",
  "howWeWork": "Comment nous travaillons",
  "learnMoreAboutSCL": "En savoir plus sur les laboratoires de Service Canada",
  "footerContactUs": "Contactez-nous",
  "footerContactUsURL": "/fr/about#contact-us",
  "footerNews": "Nouvelles",
  "footerNewsURL": "https://www.canada.ca/fr/nouvelles.html",
  "footerPm": "Premier ministre",
  "footerPmURL": "https://pm.gc.ca/fr",
  "footerDepartmentAgencies": "Ministères et organismes",
  "footerDepartmentAgenciesURL": "https://www.canada.ca/fr/gouvernement/min.html",
  "footerTreaties": "Traités, lois et règlements",
  "footerTreatiesURL": "https://www.canada.ca/fr/gouvernement/systeme/lois.html",
  "footerHowGovWorks": "À propos du gouvernement",
  "footerHowGovWorksURL": "https://www.canada.ca/fr/gouvernement/systeme.html",
  "footerPublicService": "Fonction publique et force militaire",
  "footerPublicServiceURL": "https://www.canada.ca/fr/gouvernement/fonctionpublique.html",
  "footerGovReporting": "Rapports à l’échelle du gouvernement",
  "footerGovReportingURL": "https://www.canada.ca/fr/transparence/rapports.html",
  "footerOpenGov": "Gouvernement ouvert",
  "footerOpenGovURL": "https://open.canada.ca/fr",
  "footerSocialMedia": "Média sociaux",
  "footerSocialMediaURL": "https://www.canada.ca/fr/sociaux.html",
  "footerMobileApp": "Applications mobiles",
  "footerMobileAppURL": "https://www.canada.ca/fr/mobile.html",
  "footerTermsAndCondition": "Avis",
  "footerTermsAndConditionURL": "https://www.canada.ca/fr/transparence/avis.html",
  "footerPrivacy": "Confidentialité",
  "footerPrivacyURL": "https://www.canada.ca/fr/transparence/confidentialite.html",
  "menuTitle": "MENU",
  "menuLink1": "Explorer nos projets",
  "menuLink2": "À propos des laboratoires",
  "aboutThisSiteContent1": "Le groupe Expérience numérique et données clients de Service Canada a créé les laboratoires virtuels où chacun peut voir et analyser les projets en cours de développement, et fournir des commentaires à leur sujet.",
  "aboutThisSiteContent2": "Vos commentaires sont nécessaires pour nous aider à offrir des services utiles, simples et faciles à utiliser pour tous.",
  "aboutThisSiteContent3": "Nous vous offrons la possibilité de nous faire part de vos commentaires rapidement et souvent afin que nous puissions nous assurer que nos services fonctionnent pour les personnes qui les utilisent.",
  "privacyPolicyContent1": "Votre participation est volontaire. Vous pouvez retirer vos renseignements personnels de notre liste à tout moment, sans aucune conséquence.",
  "privacyPolicyHeading1": "Ce que nous allons recueillir",
  "privacyPolicyContent2": "Pour vous inscrire à notre groupe de participants, vous devez nous fournir les renseignements suivants. Ils nous permettront de communiquer avec vous pour vous proposer de participer à nos recherches :",
  "privacyPolicyList1": "* Adresse de courrier électronique * Année de naissance * Langue de votre choix",
  "privacyPolicyContent3": "Vous pouvez également choisir de répondre à quelques questions supplémentaires ci-dessous. Vos réponses nous permettront de vous inviter à participer à des recherches et à des essais correspondant à vos expériences de vie.",
  "privacyPolicyAct1": "Loi sur le ministère de l’Emploi et du Développement social",
  "privacyPolicyAct2": "Loi sur la gestion des finances publiques",
  "privacyPolicyAct3": "Loi sur la protection des renseignements personnels ",
  "privacyPolicyAnd": "et de la",
  "privacyPolicyThe": "à la",
  "privacyPolicyList2": "* Province ou territoire * Identité de genre * Identité autochtone * Situation de handicap * Groupe de minorité visible * Niveau de revenus",
  "privacyPolicyContent4": "Ces renseignements seront recueillis en vertu de la ",
  "privacyPolicyContent5": "Le groupe Expérience numérique et données clients d’Emploi et Développement social Canada utilisera ces renseignements pour comprendre et améliorer la façon dont il verse les prestations et fournit les services par l’intermédiaire de Service Canada.",
  "privacyPolicyContent6": "Nous recueillons ces renseignements pour nous assurer que nos groupes de recherche sont diversifiés et pour reconnaître les tendances en matière de rétroaction provenant de groupes précis.",
  "privacyPolicyHeading2": "Comment nous utiliserons ces renseignements",
  "privacyPolicyContent7": "Ces renseignements personnels ne seront pas utilisés à des « fins administratives ». Cela signifie que vos renseignements ne seront pas utilisés dans le cadre d’un processus décisionnel qui vous touche directement ou qui peut modifier votre accès aux services du gouvernement du Canada. Vos renseignements seront utilisés par Emploi et Développement social Canada aux fins d’analyse des politiques, de recherche et d’évaluation.",
  "privacyPolicyContent8": "Nous n’utiliserons votre adresse de courrier électronique que pour communiquer avec vous.",
  "privacyPolicyContent9": "Le groupe Expérience numérique et données clients conservera vos renseignements pendant deux ans après la date de fin du projet. Vos renseignements pourraient être communiqués à d’autres ministères, tels que l’Agence du revenu du Canada, Immigration, Réfugiés et Citoyenneté Canada, dans le but de collaborer à d’autres projets d’amélioration du service, et n'incluraient pas votre nom ou votre adresse de courrier électronique.",
  "privacyPolicyHeading3": "Qui nous sommes",
  "privacyPolicyContent10": "Le groupe Expérience numérique et données clients relève de la responsabilité d’Emploi et Développement social Canada.",
  "privacyPolicyContent11": "La collecte, l’utilisation et la divulgation de vos renseignements personnels sont conformes à la ",
  "privacyPolicyContent12": " et à toute autre loi applicable.",
  "privacyPolicyContent13": "Vous avez droit à la protection de vos renseignements personnels et vous avez le droit d’y accéder et de les faire corriger. Ce droit est décrit dans les fichiers de renseignements personnels POU 914, « Communications publiques » et POU 938, « Activités de sensibilisation ».",
  "privacyPolicyContent14": "Les instructions pour obtenir ces renseignements sont décrites dans la publication du gouvernement ",
  "privacyPolicyInfoHoldings": "Renseignements sur les programmes et les fonds de renseignements",
  "privacyPolicyInfoHoldingsURL": "https://www.canada.ca/fr/secretariat-conseil-tresor/services/acces-information-protection-reseignements-personnels/acces-information/renseignements-programmes-fonds-renseignements.html",
  "privacyPolicyContent15": " peut également être consultée en ligne dans n’importe quel Centre Service Canada.",
  "privacyPolicyHeading4": "Vos droits",
  "privacyPolicyContent16": "Vous avez le droit de déposer une plainte auprès du ",
  "privacyPolicyPrivacyCommissioner": "Commissaire à la protection de la vie privée du Canada ",
  "privacyPolicyPrivacyCommissionerURL": "https://www.priv.gc.ca/fr/a-propos-du-commissariat/qui-nous-sommes/commissaire-a-la-protection-de-la-vie-privee-du-canada/",
  "privacyPolicyContent17": "au sujet du mode de traitement de vos renseignements personnels par Emploi et Développement social Canada.",
  "privacyLink": "/fr/inscription/protection-renseignements-personnels",
  "upcoming_projects": "Projets à venir",
  "current_projects": "Projets en cours",
  "past_projects": "Projets antérieurs",
  "All": "Tous",
  "filterBy": "Filtrer par :",
  "skipToMainContentBtn": "Passer au contenu principal",
  "signupTitle": "S’inscrire pour être invité aux séances de recherche (étape 1 sur 2)",
  "signupP1": "Recevez nos invitations à analyser minutieusement des idées expérimentales et à participer à des entretiens de recherche afin d’améliorer les services gouvernementaux au bénéfice de tous. Chaque commentaire nous aide à nous assurer que nos services sont simples et faciles à utiliser.",
  "signupList1": "* Rencontrez virtuellement un membre de notre équipe pour analyser une première version d’un service * Rencontrez virtuellement un membre de notre équipe pour répondre à des questions sur votre expérience des services publics",
  "signupP1.1": "Vous pouvez analyser les projets et donner vos commentaires de façon anonyme sans vous inscrire pour être invité à participer aux séances avec notre équipe. Si vous souhaitez vous impliquer davantage, vous pouvez vous inscrire pour être invité aux séances de recherche en remplissant notre formulaire ci-dessous. Vous devez être âgé de 18 ans ou plus pour vous inscrire.",
  "signupTitle2": "Nous respectons votre confidentialité",
  "signupList2": "* Vos renseignements personnels ne seront pas utilisés dans le cadre d’un processus décisionnel qui vous touche directement ou qui vous donne accès aux services du gouvernement du Canada. Vos renseignements ne seront pas utilisés à des fins administratives * Votre participation est volontaire. Vous pouvez retirer votre participation et vos renseignements personnels de notre liste à tout moment, sans aucune conséquence sur votre accès aux services ou prestations du gouvernement * Vos renseignements personnels et vos commentaires sont confidentiels * Vos renseignements seront utilisés par Emploi et Développement social Canada à des fins d’analyse des politiques, de recherche et d’évaluation",
  "signupTitle3": "Ce que nous allons recueillir",
  "signupP3": "Nous avons besoin des renseignements suivants pour pouvoir communiquer avec vous :",
  "signupHomeButton": "S’inscrire pour être invité aux séances de recherche",
  "email": "Adresse de courrier électronique",
  "signupP4": "Vous pouvez également choisir d’échanger plus de renseignements avec nous afin que nous puissions vous inviter à participer à des recherches en fonction de vos expériences de vie :",
  "signupP3.1": "Nous recueillons ces informations pour nous assurer que nos groupes de recherche sont diversifiés et pour identifier les tendances dans les commentaires de groupes spécifiques.",
  "privacy": "Lire la politique en matière de protection des renseignements personnels dans son intégralité",
  "signupTitle4": "Comment se désabonner des invitations à participer aux recherches",
  "signupP5": "Si vous vous êtes déjà inscrit pour participer et que vous ne souhaitez plus être contacté pour de futures recherches, vous pouvez vous <a href='/fr/desabonnement' style='text-decoration: underline; color: rgba(43, 67, 128, 1);'>désabonner</a> et nous supprimerons vos renseignements personnels.",
  "signupTitle5": "Formulaire d'inscription",
  "clear": "Effacer mes renseignements du formulaire",
  "formYear": "En quelle année êtes-vous né?",
  "formLang": "Dans quelle langue souhaitez-vous que nous communiquions avec vous?",
  "en": "Anglais",
  "fr": "Français",
  "prov": "Dans quelle province ou territoire résidez-vous?",
  "ON": "Ontario",
  "QC": "Québec",
  "NL": "Terre-Neuve et Labrador",
  "PE": "Île-du-Prince-Édouard",
  "NS": "Nouvelle-Écosse",
  "NB": "Nouveau Brunswick",
  "SK": "Saskatchewan",
  "MB": "Manitoba",
  "AB": "Alberta",
  "BC": "Colombie-Britannique",
  "YT": "Yukon",
  "NT": "Territoires du Nord-Ouest",
  "NU": "Nunavut",
  "formGender": "Lequel de ces choix décrit le mieux votre identité de genre?",
  "woman": "Femme",
  "man": "Homme",
  "another": "Un autre genre",
  "otherDetails": "Si vous indiquez « Un autre genre », veuillez préciser.",
  "formIndigenous": "Vous identifiez-vous comme étant une personne autochtone, c’est-à-dire membre des peuples des Premières Nations, Métis ou Inuits?",
  "FN": "Premières nations",
  "metis": "Métis",
  "inuit": "Inuit",
  "doesNotApply": "Ne s’applique pas à moi",
  "disability": "Vous identifiez-vous comme une personne en situation de handicap?",
  "yes": "Oui",
  "yesDetails": "Si la réponse est « oui », de quelles technologie d’assistance aurez-vous besoin pour participer à une séance de recherche en ligne avec nous?",
  "no": "Non",
  "notSure": "Je ne suis pas certain",
  "formMinority": "Vous identifiez-vous comme étant membre d’une minorité visible au Canada?",
  "minorityYesDetails": "Si vous avez répondu « Oui », sélectionnez les options auxquelles vous vous identifiez.",
  "black": "Noirs",
  "chinese": "Chinois",
  "filipino": "Philippin",
  "japanese": "Japonais",
  "korean": "Coréen",
  "LA": "Latino-Américain non blanc (incluant : Amérindiens de l’Amérique centrale et de l’Amérique du Sud, etc.)",
  "SA": "Asiatique du Sud/Indien de l’Est (incluant : Indien de l’Inde, Bangladais, Pakistanais, Indien de l’Est originaire de la Guyane, de la Trinité, de l’Afrique orientale, etc.)",
  "SEA": "Asiatique du Sud-Est (incluant : Birman, Cambodgien, Laotien, Thaïlandais, Vietnamien, etc.)",
  "nonWhiteAAA": "Asiatique de l’Ouest non blanc, Nord-Africain non blanc ou Arabe (incluant : Égyptien, Libyen, Libanais, Iranien, etc.)",
  "mixedOrigin": "Personnes d’origine mixte (dont l’un des parents provient de l’un des groupes de minorité visible)",
  "otherMinority": "Autre groupe de minorité visible",
  "otherMinorityDetails": "Si vous avez répondu « Autre groupe des minorités visibles », veuillez préciser.",
  "formIncome": "Quel est le revenu annuel approximatif de votre ménage (avant impôts)?",
  "formPublicServant": "Travaillez-vous actuellement en tant que fonctionnaire?",
  "income1": "Moins de 30 000 $",
  "income2": "De 30 001 $ à 59 999 $",
  "income3": "De 60 000 $ à 99 999 $",
  "income4": "De 100 000 $ à 149 999 $",
  "income5": "150 000 $ ou plus",
  "preferNotAnswer": "Je préfère ne pas répondre",
  "optional": "(facultatif)",
  "required": "(obligatoire)",
  "formCheckBox": "J’ai lu, compris et accepté ce qui précède. J’affirme que j’ai 18 ans ou plus. Je comprends que je peux me retirer de ce groupe de participants ou de toute étude de recherche à tout moment, sans conséquence.",
  "errorRequired": "Ce champ est obligatoire",
  "emailRequired": "Adresse de courrier électronique - Ce champ est obligatoire",
  "yearRequired": "Année de naissance - Ce champ est obligatoire",
  "languageRequired": "Langue pour communiquer avec vous - Ce champ est obligatoire",
  "errorEmail": "Doit être une adresse de courrier électronique valide",
  "errorInt": "Ce champ doit être un nombre entier",
  "errorMinMax": "Ce champ doit être une année de naissance valide",
  "errorDropdown": "Utilisez la liste déroulante pour sélectionner une valeur valide",
  "errorDisability": "Handicap - Ce champ est obligatoire",
  "errorTerms": "Vous devez accepter les conditions avant de vous inscrire",
  "errorSubmit1": "Le formulaire n’a pas pu être soumis car",
  "errorSubmit2": "erreur a été trouvée",
  "errorsSubmit2": "erreurs ont été trouvées",
  "errorRegistered": "Il semble que vous vous soyez déjà enregistré auprès de nous. Vérifiez votre boîte de réception pour l’email de validation !",
  "errorUnknown": "Une erreur inconnue s’est produite lors de votre inscription. Veuillez contacter experience@servicecanada.gc.ca pour poursuivre votre inscription ou réessayer plus tard",
  "error": "Erreur",
  "signupLink": "S’inscrire",
  "errorMustBe18": "Vous devez être âgé de 18 ans ou plus",
  "privacyLinkText": "Lire la politique en matière de protection des renseignements personnels",
  "becomeAParticipantDescription": "Nous vous invitons à analyser nos idées expérimentales et à participer à des entretiens de recherche afin d’améliorer Service Canada au bénéfice de tous. Chaque commentaire nous aide à nous assurer que nos services sont simples et faciles à utiliser. \n\n Votre participation n’aura aucune conséquence sur votre accès aux services gouvernementaux. Vous pouvez vous <a href='/fr/desabonnement' style='text-decoration: underline;'>désabonner</a> à tout moment.",
  "thankYou": "Merci!",
  "confirmationP1": "Nous vous avons ajouté à notre liste et nous avons envoyé un courriel de confirmation ",
  "from": "à partir de l’adresse",
  "confirmationP2": "Veuillez cliquer sur le lien de confirmation qui se trouve dans le courriel dans les 24 prochaines heures pour finaliser votre inscription.",
  "confirmationP3": "Une fois que vous aurez confirmé votre adresse de courrier électronique, nous pourrons commencer à vous inviter à prendre part aux activités de recherche pour aider à améliorer Service Canada au bénéfice de tous.",
  "confirmationP4": "Nous apprécions vraiment votre temps et vos commentaires!",
  "resendEmail": "Retourner le courriel de nouveau",
  "emailResent": "Confirmation envoyée par courriel",
  "emailConfirmationTitle": "Merci de confirmer votre adresse de courrier électronique",
  "emailConfirmationP1": "Nous vous inviterons à participer aux activités de recherche qui correspondent à votre profil.",
  "emailConfirmationP2": "En attendant, explorez nos projets et dites-nous ce que vous en pensez.",
  "creator": "Emploi et Développement social Canada",
  "scLabsSplash": "Splash",
  "scLabsHome": "Accueil",
  "doNotInclude": "Ne pas inclure de renseignements personnels, médicaux ou financiers, comme par exemple, un numéro d’assurance sociale (NAS), une adresse de domicile ou de lieu de travail, un numéro de téléphone ou numéro de dossier.",
  "getInTouch": "Si vous avez des questions ou des commentaires et que vous souhaitez communiquer avec nous, veuillez nous envoyer un courriel à",
  "unsubscribe": "Se désabonner (étape 1 sur 2)",
  "unsubscribeInfo": "Saisissez votre adresse de courrier électronique pour vous désabonner de notre liste et ne plus être invité aux futures études de recherche.",
  "unsubscribeConfirmationTitle": "Vous avez réussi à vous désabonner",
  "unsubscribeConfirmationP1": "Merci pour votre temps!",
  "unsubscribeConfirmationP2": "Vous ne serez plus contacté pour de futures études de recherche.",
  "cantFindEMailError": "L’adresse de courrier électronique fournie est introuvable dans notre système.",
  "sentEmailTo": "Nous vous avons envoyé un courriel à",
  "toCheckEmail": "afin de vérifier et confirmer l’adresse de courrier électronique que vous nous avez fournie.",
  "pleaseCheckYourEmail": "Veuillez vérifier vos courriels (étape 2 sur 2)",
  "projectsTitle": "Explorer nos projets",
  "projectsIntro": "Nos projets donnent un aperçu des outils et services gouvernementaux qui sont en cours de développement.",
  "projectsText": "<strong>Les projets à venir</strong> donnent un aperçu des outils et des services sur lesquels nous travaillons afin de les rendre disponibles pour vos commentaires.\n\n<strong>Les projets en cours</strong> sont interactifs. Vous pouvez fournir des <strong>commentaires anonymes</strong> pendant que vous les explorez et les mettez à l’essai.",
  "projectQuestions": "Lors de votre exploration des projets en cours, gardez à l'esprit certaines des questions suivantes pour inclure à vos commentaires :",
  "projectQuestion1": "L'information fournie est-elle facile à comprendre?",
  "projectQuestion2": "Vous attendiez-vous à ce que le service ait une apparence ou une interaction différente?",
  "projectQuestion3": "Vous sentez-vous à l'aise de naviguer dans le contenu?",
  "projectQuestion4": "Auriez-vous besoin de l'aide d'une personne spécialisée pour pouvoir utiliser ce service?",
  "projectSignup": "Si vous souhaitez participer à nos activités et entretiens de recherche, vous pouvez vous <a href='/fr/inscription' style='text-decoration: underline; color: rgba(43, 67, 128, 1);'>inscrire pour être invité aux séances de recherche</a>. Nous vous contacterons lorsque des projets seront prêts à être mis à l’essai.",
  "unsubscribeConfirmation": "Veuillez cliquer sur le lien de confirmation qui se trouve dans le courriel dans les 24 prochaines heures pour finaliser votre désabonnement.",
  "withdraw": "Comment retirer vos informations",
  "privacyWithdraw": "Si vous vous êtes déjà inscrit pour participer et que vous ne souhaitez plus être contacté pour de futures recherches, vous pouvez ",
  "privacyWithdraw2": " et nous supprimerons vos renseignements personnels.",
  "unsubscribeWord": "vous désabonner",
  "signupTitleCallToAction": "Inscrivez-vous pour être invité aux séances de recherche",
  "signupBtn": "S’inscrire pour être invité aux séances de recherche",
  "breadCrumbsHref1": "/fr/accueil",
  "breadCrumbsHref2": "/fr/projets",
  "breadCrumbsHref3": "/fr/inscription",
  "symbol": "Gouvernement du Canada",
  "symbol2": "Symbole du gouvernement du Canada",
  "projectsDisclaimer": "Vous ne pouvez pas demander de services ou de prestations par l’intermédiaire de ce site d’essai. Certaines parties du site pourraient ne pas fonctionner et seront modifiées.",
  "projectsDisclaimerBody": "Vous ne pouvez pas demander de services ou de prestations par l’intermédiaire de ce site d’essai.",
  "backProjects": "Retour aux projets",
  "giveFeedback": "Donnez vos commentaires pour aider à améliorer ce service",
  "thankYouFeedback": "Merci de vos commentaires!",
  "sorryFeedback": "Désolé, nous ne sommes pas en mesure de recevoir votre message pour le moment. Si le problème persiste, veuillez communiquer avec",
  "close": "Fermer",
  "improveService": "Aidez-nous à améliorer ce service",
  "doBetter": "Comment pouvons-nous faire mieux?",
  "maximum2000": "/2000 caractères restants",
  "confidential": "Vos commentaires sont confidentiels et anonymes.",
  "feedbackRequired": "Ce champ est obligatoire",
  "bottomFeedbackDescription": "Dites-nous comment s'est passée votre exploration du projet. Vos commentaires nous aideront à l'améliorer afin qu'il réponde davantage à vos besoins.",
  "bottomFeedbackBtn": "Donnez vos commentaires",
  "globalHeader": "En-tête général",
  "testSiteNotice": "Avis de site d'essai",
  "siteFooter": "Pied de page du site",
  "officialSiteNavigation": "Site officiel de Canada.ca",
  "languageSelection": "Sélection de la langue",
  "aboutGovernment": "Au sujet du gouvernement",
  "aboutThisSite": "À propos de ce site",
  "homePath": "/home",
  "homeMetaPath": "/accueil",
  "signupPath": "/signup",
  "signupRedirect": "/inscription",
  "signupInfoPath": "/signup-info",
  "signupInfoRedirect": "/inscription-info",
  "projectPath": "/projects",
  "projectRedirect": "/projets",
  "aboutPath": "/about",
  "aboutRedirect": "/a-propos",
  "privacyPath": "/signup/privacy",
  "privacyRedirect": "/inscription/protection-renseignements-personnels",
  "thankyouPath": "/thankyou",
  "thankyouRedirect": "/merci",
  "unsubPath": "/unsubscribe",
  "unsubRedirect": "/desabonnement",
  "virtualAssistantPath": "/projects/virtual-assistant",
  "virtualAssistantRedirect": "/projets/assistant-virtuel",
  "digitalCentrePath": "/projects/digital-centre",
  "digitalCentreRedirect": "/projets/centre-numerique",
  "before": "Avant",
  "after": "Après",
  "contactUsResponse": "Vous recevrez une réponse dans un délai de 3 à 5 jours ouvrables du lundi au vendredi, sauf les jours fériés.",
  "metaImage": "/public/sclabs-meta-image.png",
  "homeMetaDescription": "Un aperçu des activités de Service Canada. Explorez nos projets. Faites-nous part de vos commentaires. Inscrivez-vous pour être informé des façons de soutenir l'avenir du gouvernement numérique.",
  "projectsMetaDescription": "Un aperçu des projets qui contribueront à façonner l'avenir des services numériques à Service Canada. Voyez ce que nous sommes en train de construire. Essayez de nouvelles façons de travailler avec le gouvernement. Envoyez-nous vos commentaires.",
  "signupMetaDescription": "Formulaire d’inscription pour être informé des prochaines séances de recherche et de la façon dont vous pouvez participer.",
  "privacyMetaDescription": "Comment nous utilisons l'information que vous nous partagez avec nous lors des séances de recherche.",
  "thankyouMetaDescription1": "Message pour confirmer votre adresse de courrier électronique pour prendre part aux activités de recherche.",
  "thankyouMetaDescription2": "Message pour confirmer votre adresse de courrier électronique. Une fois confirmé, vous ne serez plus invité aux séances de recherche.",
  "aboutMetaDescription": "Les laboratoires de Service Canada sont un endroit où partager nos derniers travaux. Découvrez comment nous travaillons avec les Canadiens pour créer de nouveaux services numériques.",
  "unsubscribeMetaDescription": "Formulaire pour se désabonner et ne plus être invité à participer aux séances de recherche.",
  "confirmationMetaDescription1": "Message indiquant que votre adresse électronique a été confirmée.",
  "confirmationMetaDescription2": "Message confirmant que vous avec réussi à vous désabonner.",
  "404errorMetaDescription": "Message d’erreur indiquant que la page n’a pu être trouvée.",
  "signupInfoTitle": "S’inscrire pour participer à l’élaboration des services de demain",
  "signupInfoTitle2": "Ce qui vous attend pour la suite",
  "signupInfoP1": "Une fois que vous vous serez inscrit pour participer à nos activités de recherche, nous vous contacterons par courriel afin de solliciter votre aide.",
  "signupInfoP2": "Voici quelques exemples des types de projets de recherche auxquels vous pourriez être invité à participer : ",
  "signupInfoUsabilityTitle": "Tests de convivialité",
  "signupInfoUsabilityContent": "Lors d’un appel vidéo, nous vous demanderons d'accomplir un certain nombre de tâches sur un site ou une application numérique. L'objectif de cette séance est de comprendre les endroits portant à confusion ou de trouver des opportunités pour nous d'améliorer le service.",
  "signupInfoInterviewsTitle": "Entretiens avec les utilisateurs",
  "signupInfoInterviewsContent": "Lors d’un appel vidéo, nous vous poserons une série de questions liées à un sujet d'intérêt. Cette conversation nous permettra de savoir ce que vous pensez d'un service.",
  "signupInfoSurveysTitle": "Questionnaires",
  "signupInfoSurveysContent": "Nous vous enverrons un lien vers un questionnaire et vous demanderons de répondre à une série de questions relatives à l'un de nos services.",
  "signupInfoContinue": "Continuer",
  "metaSubject": "GV Gouvernement et vie politique;Services gouvernementaux",
  "signupInfoMetaDescription": "Comment s’impliquer et à quoi s’attendre lors des séances de recherche des laboratoires de Service Canada.",
  "signupInfoKeywords": "services numériques, recherche sur l’expérience utilisateur",
  "homeKeywords": "services numériques",
  "privacyKeywords": "Renseignements personnels",
  "privacyMetaSubject": "SO Société et culture;Vie privée",
  "confirmEmail": "Confirmer l'adresse courriel",
  "emailError": "les courriels doivent être identiques",
  "requiredInfo": "Indique que les renseignements sont requis",
  "externalLink": "lien externe",
  "animatedCheckmarkAltText": "Une coche animée indiquant une soumission réussie",
  "informationIconAltText": "Une icône indiquant des informations ou des instructions importantes",
  "topOfPage": "Haut de la page",
  "signupBannerBtnText": "Inscrivez-vous pour recevoir les invitations aux sessions de recherche",
  "signupBannerDescription": "Nous vous invitons à remplir des enquêtes rapides ou à participer à des séances de recherche afin d'améliorer Service Canada pour tous. Vos commentaires nous aident à rendre nos services simples et faciles à utiliser.",
  "signupBannerDisclaimer": "Votre participation n'affectera pas votre accès aux services gouvernementaux. La participation est volontaire et vous pouvez vous retirer à tout moment."
}
