{
  "OverviewTitle": "Aperçu du Centre numérique de Service Canada",
  "ProductGoal1": "L’objectif du Centre numérique est de vous faire vivre en ligne l’expérience d’une visite d’un point de service de Service Canada. Considérez-le comme le « port d’attache » d’où vous vivrez votre nouvelle expérience avec Service Canada. Notre objectif est de vous donner les moyens de vous renseigner sur les prestations et les services propres à votre situation, puis de présenter vos demandes et de gérer vos prestations.",
  "ProductGoal2": "C’est aussi l’endroit où vous pourrez créer un compte, où votre identité sera vérifiée et où vous vous connecterez à Service Canada par l’intermédiaire du Centre numérique. Le Centre numérique recueillera vos choix de prestations et votre profil et les communiquera au personnel de première ligne de Service Canada. Si vous décidez d’appeler ou de vous rendre dans un point de service, le personnel disposera déjà des renseignements sur votre compte pour vous servir le plus rapidement possible.",
  "ProductGoal3": "Nous réfléchissons toujours à la façon dont tout cela fonctionnera, mais vous trouverez ci-dessous 4 idées qui, selon nous, pourraient vous permettre de recevoir plus facilement des prestations et des services du gouvernement. Gardez à l’esprit qu’il ne s’agit pas de concepts définitifs et que nous sommes impatients d’obtenir vos commentaires sur ces idées.",
  "Concept1Heading": "Idée 1 : Trouver des renseignements sur les prestations et les services",
  "Concept1P1": "Miskomin se prépare à avoir son premier enfant. Elle n’est pas certaine des prestations qui s’appliquent à sa situation.. Elle atterrit sur la page d’accueil du Centre numérique et remarque un « parcours de vie » pour avoir un enfant. Elle clique sur le lien et découvre de nouveaux renseignements sur les prestations et services disponibles aux futures mamans des Premières nations.",
  "Concept1P2": "Quelques mois plus tard, Miskomin se rend compte qu’elle doit faire une demande de prestations de maternité relevant de l’assurance-emploi. Elle atterrit de nouveau sur la page d’accueil du Centre numérique et remarque une barre de recherche. Elle entre des mots-clés et appuie sur le bouton de recherche. Une liste de prestations s’affiche ainsi que des filtres de recherche. Elle ajuste ses filtres pour trouver les prestations de maternité de l’assurance-emploi qu’elle peut demander.",
  "Concept1Img1Title": "Image 1 : Page d’accueil",
  "Concept1Img1": "/projects/fr/dc-1.1.jpg",
  "Concept1Img1Alt": "Page d’accueil du Centre numérique de Service Canada.",
  "Concept1Img1Caption": "Voici à quoi pourrait ressembler la page d’accueil du Centre numérique. Nous voulons que vous puissiez trouver plus facilement des renseignements sur les prestations et les services. Pour vous aider, vous pouvez utiliser un parcours guidé ou encore le moteur de recherche. De haut en bas, de gauche à droite :",
  "Concept1Img1CaptionList": "* Un en-tête général de navigation avec les éléments du menu tels qu’une barre de recherche, Prestations et services, Parcours de vie, Contactez-nous et un bouton « Se connecter » * Une barre de recherche pour trouver des prestations et des services. * Une section pour se connecter et créer un compte avec Service Canada par l’intermédiaire du Centre numérique * Une section pour les pages de Service Canada les plus consultées en Ontario * Une section pour présenter les parcours de vie. * Une section « Comment pouvons-nous vous aider? » où un utilisateur peut utiliser les options « Appelez-nous », « Service de rappel » ou « Visitez-nous en personne »",
  "Concept1Img2Title": "Image 2 : Résultats de recherche",
  "Concept1Img2": "/projects/fr/dc-1.2.jpg",
  "Concept1Img2Alt": "Une page de résultats de recherche.",
  "Concept1Img2Caption": "Résultats de recherche de prestations et de services où l’utilisateur peut filtrer par différentes catégories, dont la région, le niveau de revenu et la situation d’emploi. De haut en bas, de gauche à droite :",
  "Concept1Img2CaptionList": "* Un en-tête général de navigation avec les éléments du menu tels qu’une barre de recherche, Prestations et services, Parcours de vie, Contactez-nous et un bouton « Se connecter » * Une barre de recherche avec des filtres qui comprennent la région, la tranche d’âge, le revenu, la situation d’emploi * Quatre résultats de recherche pour le terme « bébé » et, sous chaque résultat de recherche, un bouton permettant aux utilisateurs d’« En savoir plus » pour chaque résultat de recherche",
  "Concept1Img3Title": "Image 3 : Page de prestations",
  "Concept1Img3": "/projects/fr/dc-1.3.jpg",
  "Concept1Img3Alt": "Une page de prestations avec les détails du programme.",
  "Concept1Img3Caption": "Informations détaillées sur une prestation pour laquelle les utilisateurs peuvent faire une demande en ligne en cliquant sur « Demander cette prestation ». De haut en bas, de gauche à droite :",
  "Concept1Img3CaptionList": "* Un en-tête général de navigation avec les éléments du menu tels qu’une barre de recherche, Prestations et services, Parcours de vie, Contactez-nous et un bouton « Se connecter » * Une barre latérale avec des informations secondaires * Le titre du programme : « Prestations de maternité et prestations parentales de l’assurance-emploi : Ce qu’offrent ces prestations » * Des informations détaillées sur la prestation et un bouton en dessous intitulé « Demander cette prestation »",
  "Concept2Heading": "Idée 2 : Choisir une méthode pour ouvrir une session",
  "Concept2P1": "Atul vit en Alberta et n’a jamais créé de compte avec le Centre numérique de Service Canada auparavant. Des options lui sont proposées pour créer un compte avec Service Canada par l’intermédiaire du Centre numérique :",
  "Concept2P2Link1": "CléGC",
  "Concept2P2Href1": "https://www.canada.ca/fr/emploi-developpement-social/services/mon-dossier/clegc.html",
  "Concept2P2Li1": "est une connexion au gouvernement du Canada. Il permet à Atul d’ouvrir des sessions sur plusieurs sites Web du gouvernement fédéral en utilisant un seul identifiant.",
  "Concept2P2Link2": "Ouvrir une session avec sa banque",
  "Concept2P2Href2": "https://www.canada.ca/fr/emploi-developpement-social/services/mon-dossier/partenaires.html",
  "Concept2P2Li2": " : Atul peut ouvrir une session à l’aide de ses identifiants bancaires en ligne, de la même façon qu’il le ferait avec l’Agence du revenu du Canada Aucune information bancaire n’est communiquée à Service Canada.",
  "Concept2P2Link3": "Identifiant provincial",
  "Concept2P2Href3": "https://www.canada.ca/fr/emploi-developpement-social/services/mon-dossier/province.html",
  "Concept2P2Li3": " : Atul peut utiliser son identifiant numérique MyAlberta pour ouvrir une session. Disponible uniquement en Alberta et en Colombie-Britannique.",
  "Concept2P2Li4": "Ouvrir une session avec son adresse de courrier électronique ou les médias sociaux : Atul a également la possibilité de créer un compte en utilisant son adresse de courrier électronique ou un compte d’entreprises technologiques telles que Google, Facebook et Apple.",
  "Concept2Img1Title": "Image 1 : Une méthode pour ouvrir une session",
  "Concept2Img1": "/projects/fr/dc-2.1.jpg",
  "Concept2Img1Alt": "Page vous permettant de sélectionner la méthode que vous souhaitez utiliser pour créer un compte.",
  "Concept2Img1Caption": "Capture d’écran de la création d’un compte avec des options pour continuer avec CléGC, votre banque, votre province, votre adresse de courrier électronique, votre compte Facebook, votre compte Google ou votre compte Apple. Un nouvel onglet s’ouvrira dans votre navigateur si vous cliquez sur l’une de ces options. De haut en bas, de gauche à droite :",
  "Concept2Img1CaptionList": "* Un en-tête général avec seulement Service Canada et aucun menu; nous voulons que les utilisateurs se concentrent sur cette tâche spécifique * Continuer avec CléGC * Continuer avec votre banque * Continuer avec votre province (Alberta et Colombie-Britannique seulement) * Continuer avec votre adresse de courrier électronique * Continuer avec Facebook * Continuer avec Google * Continuer avec Apple",
  "Concept2Img2Title": "Image 2 : Choisir votre banque",
  "Concept2Img2": "/projects/fr/dc-2.2.jpg",
  "Concept2Img2Alt": "Page permettant de choisir votre banque pour ouvrir une session.",
  "Concept2Img2Caption": "Choisissez votre banque pour ouvrir une session et créer un compte avec Service Canada par l’intermédiaire du Centre numérique. Aucun renseignement personnel n’est partagé. De haut en bas, de gauche à droite :",
  "Concept2Img2CaptionList": "* Un en-tête général avec seulement Service Canada et aucun menu; nous voulons que les utilisateurs se concentrent sur cette tâche spécifique * Une liste de logos cliquables des différentes banques avec laquelle l’utilisateur peut choisir d’ouvrir une session",
  "Concept2Img3Title": "Image 3 : Choisir votre province",
  "Concept2Img3": "/projects/fr/dc-2.3.jpg",
  "Concept2Img3Alt": "Une page de prestations avec les détails du programme.",
  "Concept2Img3Caption": "Choisissez votre province pour ouvrir une session avec Service Canada par l’intermédiaire du Centre numérique. Cette option n’est disponible que pour les résidents de l’Alberta et de la Colombie-Britannique. De haut en bas, de gauche à droite :",
  "Concept2Img3CaptionList": "* Un en-tête général avec seulement Service Canada et aucun menu; nous voulons que les utilisateurs se concentrent sur cette tâche spécifique * Une boîte arborant le logo de MyAlberta ID sur laquelle on peut cliquer pour aller à la page d’ouverture de session avec MyAlberta ID * Une boîte arborant le logo de la Colombie-Britannique sur laquelle on peut cliquer pour aller à la page d’ouverture de session avec le gouvernement de la Colombie-Britannique",
  "Concept3Heading": "Idée 3 : Confirmer votre identité",
  "Concept3P1": "Suming vient de créer un compte avec Service Canada par l’intermédiaire du Centre numérique, mais avant de pouvoir accéder à son compte, Suming doit confirmer son identité auprès du gouvernement. Cette opération n’a besoin d’être effectuée qu’une seule fois. Les 4 options suivantes s’offrent à Suming :",
  "Concept3P1List": "* Banque en ligne : Suming peut consentir à ce que le gouvernement confirme son identité auprès de sa banque. Aucune information sur le compte bancaire n’est partagée. Cette opération se fait instantanément en ligne. * Télécharger une pièce d’identité : Suming peut télécharger une photo d’une pièce d’identité officielle fédérale ou provinciale (par exemple, un permis de conduire ou un passeport). Le processus de vérification peut prendre jusqu’à 72 heures. * Code d’accès par la poste : Suming peut demander qu’un code d’accès lui soit envoyé par courrier par Postes Canada. Cela peut prendre jusqu’à 2 semaines. * Point de service de Service Canada : Suming peut se rendre dans un point de service de Service Canada près de son domicile où un membre du personnel examinera sa pièce d’identité officielle, qu’elle soit fédérale ou provinciale. Suming aura accès dès que son identité aura été confirmée.",
  "Concept3Img1Title": "Image : Confirmer votre identité",
  "Concept3Img1": "/projects/fr/dc-3.1.jpg",
  "Concept3Img1Alt": "Page vous permettant de choisir une méthode pour confirmer votre identité.",
  "Concept3Img1Caption": "Choisissez parmi 4 options de confirmation de votre identité. De haut en bas, de gauche à droite :",
  "Concept3Img1CaptionList": "* Un en-tête général avec seulement Service Canada et aucun menu; nous voulons que les utilisateurs se concentrent sur cette tâche spécifique * Confirmez votre identité en accédant à votre compte bancaire en ligne * Confirmez votre identité en téléchargeant une copie de votre carte d’identité avec photo * Confirmez votre identité en vous rendant dans un point de service de Service Canada * Confirmez votre identité à l’aide d’un code d’accès personnel envoyé par la poste à votre domicile",
  "Concept4Heading": "Idée 4 : Tableau de bord de mon compte",
  "Concept4P1": "Jasmine vient d’avoir 65 ans et reçoit des paiements du Régime de pensions du Canada. Elle est maintenant admissible au programme de la Sécurité de la vieillesse auquel elle est automatiquement inscrite, mais sa demande est toujours en cours de traitement. Elle veut connaître l’état de sa demande, alors elle se connecte à son compte avec Service Canada par l’intermédiaire du Centre numérique. En haut de la page, elle voit la date et le montant de son paiement du Régime de pensions du Canada. En dessous, elle voit que sa demande de Sécurité de la vieillesse est en cours de traitement et qu’il n’y a pas de mise à jour importante. Enfin, elle voit les prestations inactives et antérieures, comme les paiements d’assurance-emploi qu’elle a reçus lorsqu’elle a été mise à pied il y a 5 ans.",
  "Concept4Img1Title": "Image : Page MonDossier du Centre numérique de Service Canada",
  "Concept4Img1": "/projects/fr/dc-4.1.jpg",
  "Concept4Img1Alt": "Page MonDossier du Centre numérique de Service Canada.",
  "Concept4Img1Caption": "Voici à quoi pourrait ressembler la page d’accueil de Service Canada après s’être connecté. De haut en bas, de gauche à droite :",
  "Concept4Img1CaptionList": "* Un en-tête général de navigation avec les éléments du menu tels qu’une barre de recherche, Prestations et services, Parcours de vie, Contactez-nous et un endroit où les utilisateurs peuvent accéder à leurs préférences et à un centre de messages * Une liste « Vos prestations et services » * Une barre latérale contenant des conseils et astuces « Le saviez-vous? » et des « Prestations recommandées pour vous » * Des prestations et des services actuels contenant des renseignements sur le Régime de pensions du Canada et un bouton pour voir les détails * Des prestations et des services en attente contenant des renseignements sur la Sécurité de la vieillesse et un bouton pour voir les détails * Des prestations et des services inactifs contenant des renseignements sur l’assurance-emploi et un bouton pour voir les détails"
}
