{
  "lifeJourneysTitle": "Avoir un enfant",
  "lifeJourneysHeading1": "Introduction aux parcours de vie",
  "lifeJourneysContent1": "Comment pouvons-nous vous aider?",
  "lifeJourneysContent2": "Les événements majeurs de la vie, comme avoir un bébé ou préparer sa retraite, peuvent être compliqués car il y a tellement de choses à savoir et à faire.",
  "lifeJourneysContent3": "Notre service soutient votre parcours à travers ces événements de la vie. Il met à votre disposition des conseils et des outils pour vous aider à prendre les bonnes décisions pour vous. Laissez-nous vous aider à vous concentrer sur ce qui est important.",
  "lifeJourneysContent4": "Sur cette page, nous vous invitons à explorer les concepts de notre première version du parcours « avoir un enfant ».",
  "lifeJourneysHeading2": "Ressources pour répondre à vos questions",
  "lifeJourneysContent5": "L’endroit où vous vivez au Canada peut avoir une influence sur l’information qui vous sera le plus utile. C’est pourquoi nous vous donnerons la possibilité de sélectionner votre province ou territoire, afin que vous puissiez parcourir les ressources qui s’appliquent à votre lieu de résidence.",
  "lifeJourneysContent6": "Les ressources que nous recommandons sont basées sur des sujets fréquemment abordés lors de nos premières recherches.",
  "lifeJourneysContent7": "Pour commencer, nous explorerons les façons de fournir des ressources concernant :",
  "lifeJourneysListItems1": "* les prestations de maternité et parentales (ou le Régime québécois d’assurance parentale) * la recherche de prestations gouvernementales * comment les mamans peuvent prendre soin de leur santé mentale et physique * ce qu’il faut savoir pour prendre soin d’un nouveau-né",
  "lifeJourneysHeading3": "Découvrez l’ensemble du parcours possible d’un seul coup d’œil",
  "lifeJourneysContent8": "De nombreux futurs parents apprennent ce qu’implique avoir un enfant grâce à leur réseau familial et à leurs amis. Mais qu’en est-il si votre parcours est différent du leur? Où pouvez-vous apprendre les choses que vous ne savez pas?",
  "lifeJourneysContent9": "Pour aider les parents à découvrir ce qu’ils ne savent pas, nous avons cartographié tous les différents événements qui pourraient se produire au cours du parcours. Nous en avons fait un outil que vous pouvez explorer.",
  "lifeJourneysContent10": "Notre outil vous permettra de naviguer à travers les différentes étapes, d’obtenir des informations sur chacune d’entre elles et de connaître qui peut vous fournir des services. Par exemple, vous pourrez explorer :",
  "lifeJourneysListItems2": "* les étapes habituelles des traitements de fertilité et du processus d’adoption * comment se préparer à la naissance d’un enfant * ce qu’il faut faire une fois que l’enfant est à la maison * par où commencer si votre enfant a des besoins particuliers * que faire si vous perdez l’enfant durant le parcours",
  "lifeJourneysContent11": "Si vous souhaitez nous aider à tester cet outil, inscrivez-vous pour être invité aux séances de recherche. Nous pourrions vous contacter pour en faire l’essai.",
  "lifeJourneysHeading4": "Trouver de l’aide dans votre région",
  "lifeJourneysContent12": "Il est utile d’avoir un soutien dans votre région. Nous avons recherché les réseaux de soutien les plus fréquemment demandés et nous vous fournirons des liens qui vous aideront à trouver ces réseaux dans votre région. Si vous sélectionnez votre province ou territoire, les sites gouvernementaux de votre province ou territoire vous seront également présentés.",
  "lifeJourneysImgAltText1": "Page principale du parcours « avoir un enfant ».",
  "lifeJourneysImgCaption1": "Dès votre arrivée sur la page, vous aurez la possibilité de sélectionner votre province ou territoire.  Cela nous permettra de vous recommander du contenu en fonction de votre emplacement. Si vous ne sélectionnez pas de province ou territoire, vous verrez du contenu qui s’applique à l’ensemble du Canada.",
  "lifeJourneysImgAltText2": "Carte réseau agrandie montrant les différentes étapes, les chemins et les actions possibles pour avoir un enfant.",
  "lifeJourneysImgCaption2": "Le parcours pour avoir un enfant est complexe et comporte de nombreux chemins possibles. Il y a 4 étapes possibles. Chaque étape comporte de 3 à 6 actions possibles.",
  "lifeJourneysImg1": "/having-a-childFR.png"
}
