{
  "virtualAssistantTitle": "Assistant virtuel de Service Canada ",
  "virtualAssistantBio": "L'assistant virtuel est un robot conversationnel. Il peut vous aider à surmonter les obstacles que vous pourriez rencontrer lorsque vous faites une demande de prestation. Cette démonstration donne une idée de ce qui se passe lorsqu’une personne fait une demande d’assurance-emploi quand il lui manque un document. Par exemple, il peut vous aider à obtenir les documents qui manquent à votre dossier. Jetons un coup d’oeil sur ce que l'assistant virtuel peut faire pour vous! ",
  "virtualAssistantLogoAlt": "Logo assistant virtuel",
  "sectionTitle": "Scénario",
  "scenarioPart1": "Marie perd son emploi. Elle fait une demande d'assurance-emploi. Deux ou trois semaines plus tard, elle commence à se demander où en est sa demande et pourquoi elle n'a pas été payée.",
  "scenarioPart1-1": "À la recherche de réponses, elle ouvre une session au Centre numérique de Service Canada et voit qu’il y a un nouveau message dans sa boîte de réception.",
  "scenarioPart2": "Marie n'a pas l'habitude d'utiliser les robots conversationnels. Par contre, comme celui-ci lui dit qu’il pourrait lui venir en aide et elle décide de l’essayer. Après quelques échanges, elle apprend que son dernier employeur n’a pas encore soumis son relevé d'emploi. ",
  "scenarioPart3": "Heureusement, l'assistant virtuel a une solution. Avec la permission de Marie, il envoie un courriel au dernier employeur de Marie pour lui demander de soumettre un relevé d'emploi le plus rapidement possible. Marie est soulagée. L'assistant virtuel lui a évité une conversation gênante avec son ancien employeur et a pris des mesures pour que ses paiements commencent le plus rapidement possible. ",
  "scenarioPart4": "L'assistant virtuel propose d'informer Marie de l'arrivée du relevé d'emploi. Marie est agréablement surprise lorsque l'assistant virtuel lui propose de l'informer par courriel, par message texte ou les deux. Elle choisit les deux. Enfin, l'assistant virtuel demande à Marie d'évaluer le service qu'elle a reçu sur une échelle de 1 à 5. Marie lui donne une note de 4 et ferme sa session au Centre numérique de Service Canada. ",
  "scenarioPart4-1": "Cette expérience a permis à Marie de se renseigner sur ce qui bloquait son dossier et d’obtenir une solution qui lui permet de recevoir ses prestations plus rapidement. ",
  "scenarioPart4-2": "Site d’essai. Vous ne pouvez pas demander de services ou de prestations par l'intermédiaire de ce site d’essai. Certaines parties du site pourraient ne pas fonctionner et seront modifiées.",
  "figureCaption1": "Une conversation entre Marie et l'assistant virtuel. L'assistant dit : « Bonjour, Marie! Je suis votre assistant virtuel. J’ai examiné votre demande et je vois que votre dossier est bloqué. Voulez-vous que j’en détermine la cause? »",
  "figureCaption2": "Une conversation entre Marie et l'assistant virtuel. \n\nAssistant : « Voulez-vous que j’en détermine la cause? » \n\nMarie : « Oui » \n\nAssistant : « Alors, je vois que vous avez rempli votre demande le 12 février et que la demande est impeccable. Par contre, nous n'avons toujours pas reçu le relevé d'emploi de votre dernier employeur, Initech. Si vous voulez, je peux lui envoyer un courriel de suivi de la part du gouvernement du Canada. En général, cela fait l’affaire 😉 » ",
  "figureCaption3": "Une conversation entre Marie et l'assistant virtuel. \n\nAssistant : « Si vous voulez, je peux lui envoyer un courriel de suivi de la part du gouvernement du Canada. En général, cela fait l’affaire 😉 » \n\nMarie : « Oui » \n\nAssistant : « D'accord, à quelle adresse de courrier électronique dois-je l'envoyer? » \n\nMarie : « a@b.com » \n\nAssistant : « D'accord, c'est envoyé! Voulez-vous que je vous informe lorsque nous aurons reçu le relevé d'emploi? » ",
  "altTextfigure1": "Première partie de la conversation",
  "altTextfigure2": "Deuxième partie de la conversation",
  "altTextfigure3": "Troisième partie de la conversation "
}
