{
  "virtualAssistantTitle": "Assistant virtuel de Service Canada ",
  "virtualAssistantBio": "L'assistant virtuel est un robot conversationnel. Il peut vous aider à surmonter les obstacles que vous pourriez rencontrer lorsque vous faites une demande de prestation. Par exemple, il peut vous aider à obtenir les documents qui manquent dans votre dossier. Voici un aperçu de ce que l'assistant virtuel peut faire pour vous! ",
  "virtualAssistantLogoAlt": "Logo assistant virtuel",
  "sectionTitle": "Scénario",
  "scenarioPart1": "Marie perd son emploi. Elle fait une demande d'assurance-emploi. Deux ou trois semaines passent, et elle commence à se demander où en est sa demande, et pourquoi elle n'a pas été payée.",
  "scenarioPart1-1": "Cherchant des réponses, elle se connecte au Centre numérique de Service Canada et trouve un nouveau message dans sa boîte de réception.",
  "scenarioPart2": "Marie n'a pas l'habitude d'utiliser les robots conversationnels, mais comme celui-ci dit qu'il pourrait l'aider, elle l'essaie. Après quelques échanges, elle apprend que son ancien employeur n'a jamais soumis son relevé d'emploi. ",
  "scenarioPart3": "Heureusement, l'assistant virtuel a une solution. Avec l'accord de Marie, il envoie un courriel à son ancien employeur, lui demandant de soumettre un relevé d'emploi le plus rapidement possible. Marie est soulagée. L'assistant virtuel lui a évité une conversation gênante avec son ancien employeur et a pris des mesures pour que ses paiements commencent le plus rapidement possible. ",
  "scenarioPart4": "L'assistant virtuel propose d'informer Marie de l'arrivée du relevé d'emploi. Marie est agréablement surprise lorsque l'assistant virtuel lui propose de l'informer par courriel, message texte ou les deux. Elle choisit les deux. Enfin, l'assistant virtuel demande à Marie d'évaluer le service qu'elle a reçu sur une échelle de 1 à 5. Marie lui donne une note de 4 et se déconnecte du Centre numérique de Service Canada. ",
  "scenarioPart4-1": "ette expérience a permis à Marie d’être informée du blocage de son dossier et d’être orientée vers une solution pour obtenir ses prestations plus rapidement.  ",
  "scenarioPart4-2": "Site d’essai. Vous ne pouvez pas demander de services ou de prestations par l'intermédiaire de ce site d’essai. Certaines parties du site pourraient ne pas fonctionner et seront modifiées.",
  "figureCaption1": "Une conversation entre Marie et l'assistant virtuel. L'assistant dit : « Bonjour Marie, je suis votre assistant virtuel! J'ai regardé votre demande et je vois que votre dossier est bloqué. Voulez-vous que je l'examine? » ",
  "figureCaption2": "Une conversation entre Marie et l'assistant virtuel. \n\nAssistant : « Voulez-vous que je l'examine? » \n\nMarie : « Oui » \n\nAssistant : « Je vois que vous avez rempli votre demande le 12 février et que la demande elle-même semble bonne. Cependant, nous n'avons toujours pas reçu de relevé d'emploi de votre ancien employeur, [ancien employeur]. Si vous voulez, je peux envoyer un courriel de suivi de la part du gouvernement du Canada. Cela règle généralement le problème 😉 » ",
  "figureCaption3": "Une conversation entre Marie et l'assistant virtuel. \n\nAssistant : « Si vous voulez, je peux envoyer un courriel de suivi de la part du gouvernement du Canada. Cela règle généralement le problème 😉 » \n\nMarie : « Oui » \n\nAssistant : « D'accord, à quelle adresse de courrier électronique dois-je l'envoyer? » \n\nMarie : « a@b.com » \n\nAssistant : « D'accord, c'est envoyé! Voulez-vous que je vous informe lorsque nous aurons reçu le relevé d'emploi? » ",
  "altTextfigure1": "Première partie de la conversation",
  "altTextfigure2": "Deuxième partie de la conversation",
  "altTextfigure3": "Troisième partie de la conversation "
}
