{
  "lifeJourneysTitle": "Having a child",
  "lifeJourneysHeading1": "Introducing Life Journeys",
  "lifeJourneysContent1": "How may we help you?",
  "lifeJourneysContent2": "Major life events like having a baby or preparing for retirement can be complicated because there are so many things to know and do. ",
  "lifeJourneysContent3": "Our Life Journeys service supports your journey through these life events. It connects you to guidance and support to help you make the right decision for you. Let us help you focus on what’s important.",
  "lifeJourneysContent4": "On this page, we invite you to explore concepts from our early version of the “having a child” journey.",
  "lifeJourneysHeading2": "Resources to answer your questions",
  "lifeJourneysContent5": "Where you live in Canada influences what information is most helpful to you. Thats why we will give you the option to select your province so that you can browse resources that apply to where you live.",
  "lifeJourneysContent6": "Our recommendations are based on common topics we heard during our early research.",
  "lifeJourneysContent7": "To start, we will explore providing resources on:",
  "lifeJourneysListItems1": "* maternity and parental benefits (or the Quebec Parental Insurance Plan) * government benefits finder * how mothers can take care of their mental and physical health * the “need to know” about caring for a newborn",
  "lifeJourneysHeading3": "Discover the entire possible journey at a glance",
  "lifeJourneysContent8": "Many future parents learn about having a child through their family and friends network. But what if your journey is different from theirs? Where do you learn the things you don’t know?",
  "lifeJourneysContent9": "To help parents discover what they don’t know, we mapped all the different things that could happen during the journey and made it into a tool that you can explore.",
  "lifeJourneysContent10": "In the tool, you will find information about the common steps and service providers at each stage in your journey. For example, you can explore:",
  "lifeJourneysListItems2": "* common steps in fertility treatment and the adoption process * preparing for the birth of a child * what to do once the child is home * where to start if your child has special needs * what if you experience loss during the journey",
  "lifeJourneysContent11": "If you would like to help us test out this tool, sign up to get invited to research sessions and we may contact you to try out our tool.",
  "lifeJourneysHeading4": "Find local support",
  "lifeJourneysContent12": "It helps to have support in your area. We researched frequently requested support networks and will provide you with links that will help you find those networks in your area. If you select your province then you will also be presented with government sites for your province.",
  "lifeJourneysImgAltText1": "Having a child journey main page.",
  "lifeJourneysImgCaption1": "When you arrive on the page, you will be able to select your province. This will allow us to recommend content based on your location. If you do not select a province, you will see content that applies to all of Canada.",
  "lifeJourneysImgAltText2": "Zoomed-out network map showing the different stages and possible paths and actions of having a child.",
  "lifeJourneysImgCaption2": "The having a child journey is complex with many possible paths. There are 4 possible stages. Each stage has 3 to 6 possible actions.",
  "lifeJourneysImg1": "/having-a-childEN.png"
}
